var th = {
    navbar: ['หน้าหลัก', 'เกี่ยวกับ', 'ประสบการณ์', 'ผลงาน', 'ติดต่อ'],
    name: 'ชัยนุวัตร',
    surname: 'ช่วยคงทอง',
    job: 'Graphic & Web Designer',
    head1: 'แนะนำตัว',
    subhead1: '',
    
    
    skills: {
        Photoshop: 90,
        Illustrator: 90,
        Indesign: 80,
        AfterEffect: 75,
        PremierPro: 70,
        HTML5: 90,
        CSS3: 90,
        Javascript: 80
    },
    
    exps: {
        heading: 'ประสบการณ์',
        subhead: 'รายละเอียดการทำงาน',
        company: {
            'บริษัท เอชีย บิวตี้ เซ็นเตอร์ จำกัด': [' มกราคม 2016 - ปัจจุบัน (2 ปี 1 เดือน)', 'ควบคุมและออกแบบงานสิ่งพิมพ์ เว็บไซต์ ตัดต่อวิดีโอ แบนเนอร์ รวมไปถึงพัฒนาเว็บไซต์ด้าน Front-end โดยคำนึงถึงการรองรับการใช้งานในทุก browser และ ทุกอุปกรณ์ เพื่อส่งต่อให้ทีมโปรแกรมเมอร์พัฒนาส่วนของ Back-end ต่อไป'],
            'บริษัท เอกลักษณ์ อินเตอร์ปรินท์ จำกัด': ['มกราคม 2014 - มกราคม 2016 (2 ปี 1 เดือน)','ออกแบบสิ่งพิมพ์ หนังสือ รายงานประจำปี นิตยสาร ตราสัญลักษ์ ใบปลิว แผ่นพับ โปสเตอร์ การ์ตูน'],
            'บริษัท บ้านผู้นำ กรุ๊ป จำกัด': ['พฤษภาคม 2012 – มกราคม 2014 (1 ปี 9 เดือน)', 'ออกแบสื่อโฆษณาและประชาสัมพันธ์ต่างๆ รวมไปถึง ใบปลิว หนังสือรายงานประจำปี นิตยสาร บรรจุภัณฑ์ นิทรรศการ งานอีเวนท์ การ์ตูน โลโก้ แก่ลูกค้าของบริษัท']
        }
    },
    
    works: {
        heading: 'ผลงาน',
        subhead: '',
        
    },
    
    contact: {
        heading: 'ติดต่อ',
        subhead: '',
        detail: {
            'ที่อยู่': 'กรุงเทพฯ, ประเทศไทย',
            โทรศัพท์: '08-5365-8949',
            อีเมล: 'dilstudio29@gmail.com',
            ไลน์: ''
        }
    }
};